admin = [1111339115, 6446030996, 448888074]
CHANNEL_ID_CASH = -1002083919862 # Канал с постром прайса кешбек
PRICE_MESSAGE_ID_CASH = 7 # Номер поста прайса кешбек
CHANNEL_ID_BARTER = -1002189663330 # Канал с постром прайса бартер
PRICE_MESSAGE_ID_BARTER = 3 # Номер поста прайса бартер

kb_price_text = '💰 Прайс'
kb_create_post_text = '✍️ Создать пост'
kb_cannals_text = '📢 Наши каналы'
kb_faq_text = '❓ FAQ'
kb_requis_text = '🧾 Реквизиты'
kb_admin_text = '🧑‍💻 Админ'
kb_admin_pannel_text = 'Админка'